<?php
// Text
$_['text_subject']        = '%s - Партнерська програма';
$_['text_welcome']        = 'Дякуємо, що приєдналися до партнерської програми %s!';
$_['text_login']          = 'Ваш акаунт створено. Ви можете увійти, використовуючи вашу e-mail адресу та пароль, на нашому сайті або за посиланням нижче:';
$_['text_approval']       = 'Ваш акаунт має бути схвалено перед входом. Після схвалення ви зможете увійти, використовуючи вашу e-mail адресу та пароль, на нашому сайті або за посиланням нижче:';
$_['text_service']        = 'Після входу ви зможете генерувати трекінгові коди, відстежувати виплати комісій та редагувати дані свого акаунта.';
$_['text_thanks']         = 'Дякуємо,';
$_['text_new_affiliate']  = 'Новий партнер';
$_['text_signup']         = 'Зареєструвався новий партнер:';
$_['text_website']        = 'Веб-сайт:';
$_['text_customer_group'] = 'Група покупців:';
$_['text_firstname']      = 'Ім’я:';
$_['text_lastname']       = 'Прізвище:';
$_['text_company']        = 'Компанія:';
$_['text_email']          = 'E-mail:';
$_['text_telephone']      = 'Телефон:';

// Button
$_['button_login']        = 'Увійти';
