<?php
// Text
$_['text_subject']  = '%s - Запит на експорт/видалення даних (GDPR)!';
$_['text_export']   = 'Запит на експорт даних';
$_['text_remove']   = 'Запит на видалення акаунта';
$_['text_gdpr']     = 'Запит GDPR з цієї e-mail адреси. Щоб підтвердити цю дію, натисніть на посилання нижче:';
$_['text_ip']       = 'IP-адреса, з якої зроблено цей запит:';
$_['text_contact']  = 'Якщо ви не робили цього запиту, зв’яжіться з власником магазину тут:';
$_['text_thanks']   = 'Дякуємо,';
$_['text_ignore']   = 'Якщо ви не створювали цей запит, будь ласка, проігноруйте цей лист.';

// Buttons
$_['button_export'] = 'Підтверджую експорт моїх даних';
$_['button_remove'] = 'Підтверджую видалення мого акаунта';
