<?php
// Text
$_['text_subject']        = '%s - Дякуємо за реєстрацію';
$_['text_welcome']        = 'Ласкаво просимо та дякуємо за реєстрацію в %s!';
$_['text_login']          = 'Ваш акаунт створено. Ви можете увійти, використовуючи вашу e-mail адресу та пароль, на нашому сайті або за посиланням нижче:';
$_['text_approval']       = 'Ваш акаунт має бути схвалено перед входом. Після схвалення ви зможете увійти, використовуючи вашу e-mail адресу та пароль, на нашому сайті або за посиланням нижче:';
$_['text_service']        = 'Після входу ви отримаєте доступ до інших послуг, зокрема перегляду попередніх замовлень, друку рахунків та редагування даних свого акаунта.';
$_['text_thanks']         = 'Дякуємо,';
$_['text_new_customer']   = 'Новий покупець';
$_['text_signup']         = 'Зареєструвався новий покупець:';
$_['text_customer_group'] = 'Група покупців:';
$_['text_firstname']      = 'Ім’я:';
$_['text_lastname']       = 'Прізвище:';
$_['text_email']          = 'E-mail:';
$_['text_telephone']      = 'Телефон:';

// Button
$_['button_login']        = 'Увійти';
