<?php
// Heading
$_['heading_title']    = 'Custom Menu (Manline)';

// Text
$_['text_success']     = 'Модуль "Custom Menu" успешно обновлен!';
$_['text_list']        = 'Список пунктов меню';
$_['text_add']         = 'Добавить пункт меню';
$_['text_edit']        = 'Редактировать пункт меню';
$_['text_enabled']     = 'Включено';
$_['text_disabled']    = 'Выключено';
$_['text_confirm']     = 'Вы уверены?';
$_['text_module_settings'] = 'Настройки модуля';
$_['text_menu_items']  = 'Пункты меню';

// Entry
$_['entry_name']       = 'Название модуля:';
$_['entry_head']       = 'Заголовок модуля:';
$_['entry_style']      = 'Использовать оформление:';
$_['entry_in_module']  = 'Показывать в модуле эти пункты меню:';
$_['entry_status']     = 'Статус:';
$_['entry_link']       = 'Ссылка:';
$_['entry_title']      = 'Наименование пункта меню:';
$_['entry_parent_id']  = 'Родительская категория:';
$_['entry_column']     = 'Колонки:';
$_['entry_image']      = 'Картинка пункта меню:';
$_['entry_sort_order'] = 'Порядок сортировки:';
$_['entry_use_as_header'] = 'Использовать этот модуль в шапке (главное меню):';

// Help
$_['help_column']      = 'Количество колонок в выпадающем меню (только для главных пунктов).';
$_['help_image']       = 'Только для главных пунктов и пунктов второго уровня.';

// Error
$_['error_permission'] = 'У Вас нет прав для изменения!';
$_['error_name']       = 'Название модуля должно быть от 3 до 64 символов!';
$_['error_title']      = 'Название пункта меню должно быть от 2 до 255 символов!';
