<?php
// Text
$_['text_success']       = 'Успешно: Корзина обновлена!';
$_['text_subscription']  = 'Подписка';

// Error
$_['error_warning']      = 'Внимание: внимательно проверьте корзину на ошибки!';
$_['error_product']      = 'Внимание: Товар не найден!';
$_['error_stock']        = 'Товары, отмеченные звёздочками, отсутствуют в нужном количестве или нет на складе!';
$_['error_minimum']      = 'Минимальное количество для заказа товара %s составляет %s!';
$_['error_option']       = 'Опция не найдена!';
$_['error_option_stock'] = 'Выбранный вариант отсутствует в нужном количестве или нет на складе!';
$_['error_required']     = 'Поле %s обязательное!';
$_['error_regex']        = 'Поле %s содержит некорректное значение!';
$_['error_subscription'] = 'План подписки недействителен!';
