<?php
// Heading
$_['heading_title']    = 'Custom Menu (Manline)';

// Text
$_['text_success']     = 'Модуль "Custom Menu" успішно оновлено!';
$_['text_list']        = 'Список пунктів меню';
$_['text_add']         = 'Додати пункт меню';
$_['text_edit']        = 'Редагувати пункт меню';
$_['text_enabled']     = 'Увімкнено';
$_['text_disabled']    = 'Вимкнено';
$_['text_confirm']     = 'Ви впевнені?';
$_['text_module_settings'] = 'Налаштування модуля';
$_['text_menu_items']  = 'Пункти меню';

// Entry
$_['entry_name']       = 'Назва модуля:';
$_['entry_head']       = 'Заголовок модуля:';
$_['entry_style']      = 'Використовувати оформлення:';
$_['entry_in_module']  = 'Показувати в модулі ці пункти меню:';
$_['entry_status']     = 'Статус:';
$_['entry_link']       = 'Посилання:';
$_['entry_title']      = 'Найменування пункту меню:';
$_['entry_parent_id']  = 'Батьківський пункт:';
$_['entry_column']     = 'Колонки:';
$_['entry_image']      = 'Зображення пункту меню:';
$_['entry_sort_order'] = 'Порядок сортування:';
$_['entry_use_as_header'] = 'Використовувати цей модуль у шапці (головне меню):';

// Help
$_['help_column']      = 'Кількість колонок у випадаючому меню (тільки для головних пунктів).';
$_['help_image']       = 'Тільки для головних пунктів та пунктів другого рівня.';

// Error
$_['error_permission'] = 'У Вас немає прав для зміни!';
$_['error_name']       = 'Назва модуля має бути від 3 до 64 символів!';
$_['error_title']      = 'Назва пункту меню має бути від 2 до 255 символів!';
