<?php
// Heading
$_['heading_title'] = 'Ваш заказ оформлен!';

// Text
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформление заказа';
$_['text_success']  = 'Успешно';
$_['text_customer'] = '<p>Ваш заказ успешно обработан!</p><p>Вы можете просмотреть историю заказов на странице <a href="%s">мой аккаунт</a>, перейдя в <a href="%s">историю</a>.</p><p>Если в покупке есть файлы для скачивания, перейдите на страницу <a href="%s">загрузки</a>, чтобы посмотреть их.</p><p>Если у вас есть вопросы — обратитесь к <a href="%s">владельцу магазина</a>.</p><p>Спасибо за покупку!</p>';
$_['text_guest']    = '<p>Ваш заказ успешно обработан!</p><p>Если у вас есть вопросы — обратитесь к <a href="%s">владельцу магазина</a>.</p><p>Спасибо за покупку!</p>';
