<?php
// Heading
$_['heading_title'] = 'Ваше замовлення оформлено!';

// Text
$_['text_basket']   = 'Кошик';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_success']  = 'Успішно';
$_['text_customer'] = '<p>Ваше замовлення успішно оброблено!</p><p>Ви можете переглянути історію замовлень, перейшовши на сторінку <a href="%s">мій акаунт</a> та натиснувши <a href="%s">історія</a>.</p><p>Якщо покупка містить файли для завантаження, ви можете перейти на сторінку <a href="%s">завантаження</a>, щоб переглянути їх.</p><p>Якщо у вас є питання — зверніться до <a href="%s">власника магазину</a>.</p><p>Дякуємо за покупку!</p>';
$_['text_guest']    = '<p>Ваше замовлення успішно оброблено!</p><p>Якщо у вас є питання — зверніться до <a href="%s">власника магазину</a>.</p><p>Дякуємо за покупку!</p>';
