<?php
// Text
$_['text_subject']        = '%s - Партнёрская программа';
$_['text_welcome']        = 'Спасибо, что присоединились к партнёрской программе %s!';
$_['text_login']          = 'Ваш аккаунт создан. Вы можете войти, используя ваш e-mail и пароль, на нашем сайте или по ссылке ниже:';
$_['text_approval']       = 'Ваш аккаунт должен быть одобрен перед входом. После одобрения вы сможете войти, используя ваш e-mail и пароль, на нашем сайте или по ссылке ниже:';
$_['text_service']        = 'После входа вы сможете генерировать трекинговые коды, отслеживать выплаты комиссий и редактировать данные своего аккаунта.';
$_['text_thanks']         = 'Спасибо,';
$_['text_new_affiliate']  = 'Новый партнёр';
$_['text_signup']         = 'Зарегистрировался новый партнёр:';
$_['text_website']        = 'Веб-сайт:';
$_['text_customer_group'] = 'Группа покупателей:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_company']        = 'Компания:';
$_['text_email']          = 'E-mail:';
$_['text_telephone']      = 'Телефон:';

// Button
$_['button_login']        = 'Войти';
