<?php
// Text
$_['text_subject']  = '%s - Запрос на экспорт/удаление данных (GDPR)!';
$_['text_export']   = 'Запрос на экспорт данных';
$_['text_remove']   = 'Запрос на удаление аккаунта';
$_['text_gdpr']     = 'Запрос GDPR с этого e-mail адреса. Чтобы подтвердить это действие, нажмите на ссылку ниже:';
$_['text_ip']       = 'IP-адрес, с которого сделан этот запрос:';
$_['text_contact']  = 'Если вы не делали этот запрос, свяжитесь с владельцем магазина здесь:';
$_['text_thanks']   = 'Спасибо,';
$_['text_ignore']   = 'Если вы не создавали этот запрос, пожалуйста, проигнорируйте это письмо.';

// Buttons
$_['button_export'] = 'Подтверждаю экспорт моих данных';
$_['button_remove'] = 'Подтверждаю удаление моего аккаунта';
