<?php
// Text
$_['text_subject']        = '%s - Спасибо за регистрацию';
$_['text_welcome']        = 'Добро пожаловать и спасибо за регистрацию в %s!';
$_['text_login']          = 'Ваш аккаунт создан. Вы можете войти, используя ваш e-mail и пароль, на нашем сайте или по ссылке ниже:';
$_['text_approval']       = 'Ваш аккаунт должен быть одобрен перед входом. После одобрения вы сможете войти, используя ваш e-mail и пароль, на нашем сайте или по ссылке ниже:';
$_['text_service']        = 'После входа вы получите доступ к другим услугам, включая просмотр прошлых заказов, печать счетов и редактирование данных своего аккаунта.';
$_['text_thanks']         = 'Спасибо,';
$_['text_new_customer']   = 'Новый покупатель';
$_['text_signup']         = 'Зарегистрировался новый покупатель:';
$_['text_customer_group'] = 'Группа покупателей:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-mail:';
$_['text_telephone']      = 'Телефон:';

// Button
$_['button_login']        = 'Войти';
